{
    "quoteBFF1": "Let us be grateful to people who make us happy, they are the charming gardeners who make our souls blossom.",
    "quoteBFF2": "Friendship is born at that moment when one person says to another: 'What! You too? I thought I was the only one",
    "quoteBFF3": "A good friend is like a four-leaf clover; hard to find and lucky to have.",
    "quoteBFF4": "A friend is one that knows you as you are, understands where you have been, accepts what you have become and still gently allows you to grow.",
    "quoteBFF5": "Friendship is the hardest thing in the world to explain. It's not something you learn in school. But if you haven't learned the meaning of friendship, you really haven't learned anything.",
    "quoteBFF6": "Friends are those rare people who ask how we are and then wait to hear the answer.",
    "quoteBFF7": "Friendship is the only cement that will ever hold the world together.",
    "quoteBFF8": "Truly great friends are hard to find, difficult to leave and impossible to forget.",
    "quoteBFF9": "Truly great friends are hard to find, difficult to leave and impossible to forget.",
    "quoteBFF10": "Truly great friends are hard to find, difficult to leave and impossible to forget.",
    "quoteBFF11": "Don't walk behind me; I may not lead. Don't walk in front of me; I may not follow. Just walk beside me and be my friend.",
    "quoteBFF12": "Rare as is true love, true friendship is rarer.",
    "quoteBFF13": "A friend is what the heart needs all the time.",
    "quoteBFF14": "A single rose can be my garden... a single friend, my world.",
    "quoteBFF15": "The love that comes from friendship is the underlying facet of a happy life.",
    "quoteBFF16": "There is nothing on this earth more to be prized than true friendship.",
    "quoteBFF17": "Some people go to priests; others to poetry; I to my friends.",
    "quoteBFF18": "Friends are like walls. Sometimes you lean on them, and sometimes it's good just knowing they are there.",
    "quoteBFF19": "It takes a long time to grow an old friend.",
    "quoteBFF20": "The language of friendship is not words but meanings.",


    "quoteMotivation1": "“It’s Not Whether You Get Knocked Down, It’s Whether You Get Up.” – Inspirational Quote By Vince Lombardi",
    "quoteMotivation2": "“If You Are Working On Something That You Really Care About, You Don’t Have To Be Pushed. The Vision Pulls You.” – Steve Jobs",
    "quoteMotivation3": "“People Who Are Crazy Enough To Think They Can Change The World, Are The Ones Who Do.” – Rob Siltanen",
    "quoteMotivation4": "“Failure Will Never Overtake Me If My Determination To Succeed Is Strong Enough.” – Og Mandino",
    "quoteMotivation5": "“Entrepreneurs Are Great At Dealing With Uncertainty And Also Very Good At Minimizing Risk. That’s The Classic Entrepreneur.” – Mohnish Pabrai",
    "quoteMotivation6": "“We May Encounter Many Defeats But We Must Not Be Defeated.” – Maya Angelou",
    "quoteMotivation7": "“Knowing Is Not Enough; We Must Apply. Wishing Is Not Enough; We Must Do.” – Johann Wolfgang Von Goethe",
    "quoteMotivation8": "“Imagine Your Life Is Perfect In Every Respect; What Would It Look Like?” – Brian Tracy",
    "quoteMotivation9": "“Whether You Think You Can Or Think You Can’t, You’re Right.” – Quote By Henry Ford",
    "quoteMotivation10": "“Security Is Mostly A Superstition. Life Is Either A Daring Adventure Or Nothing.” – Life Quote By Helen Keller",
    "quoteMotivation11": " “The Man Who Has Confidence In Himself Gains The Confidence Of Others.” – Hasidic Proverb",
    "quoteMotivation12": "“The Only Limit To Our Realization Of Tomorrow Will Be Our Doubts Of Today.” – Motivational Quote By Franklin D. Roosevelt",
    "quoteMotivation13": "“Creativity Is Intelligence Having Fun.” – Albert Einstein",
    "quoteMotivation14": "“What You Lack In Talent Can Be Made Up With Desire, Hustle And Giving 110% All The Time.” – Don Zimmer",
    "quoteMotivation15": "“Develop An ‘Attitude Of Gratitude’. Say Thank You To Everyone You Meet For Everything They Do For You.” – Encouraging Quote By Brian Tracy",
    "quoteMotivation16": "“You Are Never Too Old To Set Another Goal Or To Dream A New Dream.” – C.S. Lewis",
    "quoteMotivation17": "“To See What Is Right And Not Do It Is A Lack Of Courage.” – Confucius",
    "quoteMotivation18": "“Reading Is To The Mind, As Exercise Is To The Body.” – Brian Tracy",
    "quoteMotivation19": " “Fake It Until You Make It! Act As If You Had All The Confidence You Require Until It Becomes Your Reality.” – Brian Tracy",
    "quoteMotivation20": "“The Future Belongs To The Competent. Get Good, Get Better, Be The Best!” – Success Quote By Brian Tracy"
}